/* Adobe Plugin Plist Files for PSExportUI */
/* Localized Strings for Arabic */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PSExportUIEN";
CFBundleDisplayName = "PSExportUIEN";
CFBundleGetInfoHTML = "PSExportUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "PSExportUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "PSExportUIEN version 21.1.0EN";
